const cities = [
  {
    name: "Moscow",
    id: "94303",
    coordinates: "1111",
    information: "Столица России",
    // popular:'',
    sight: [
      {
        title: "Кремль",
        description: "Кремль - крепость в центре Москвы и древнейшая её часть, главный общественно-политический и историко-художественный комплекс города, официальная резиденция Президента Российской Федерации. Расположен на высоком левом берегу Москвы-реки — Боровицком холме, при впадении в неё реки Неглинной.",
        rating: 5,
      },
    ],
  },
  {
    name: "Postov-on-Don",
    id: "94088",
    coordinates: "4523",
    information: "dfxgbhd",
    // popular:'',
    sight: [
      {
        title: "Кремль",
        description: "Кремль - крепость в центре Москвы и древнейшая её часть, главный общественно-политический и историко-художественный комплекс города, официальная резиденция Президента Российской Федерации. Расположен на высоком левом берегу Москвы-реки — Боровицком холме, при впадении в неё реки Неглинной.",
        rating: 5,
      },
    ],
  },
  {
    name: "Samara",
    id: "95062",
    coordinates: "586",
    information: "rfgh",
    // popular:'',
    sight: [
      {
        title: "Кремль",
        description: "Кремль - крепость в центре Москвы и древнейшая её часть, главный общественно-политический и историко-художественный комплекс города, официальная резиденция Президента Российской Федерации. Расположен на высоком левом берегу Москвы-реки — Боровицком холме, при впадении в неё реки Неглинной.",
        rating: 5,
      },
    ],
  },
  {
    name: "Novosibirsk",
    id: "96803",
    coordinates: "78352",
    information: "edrfh",
    // popular:'',
    sight: [
      {
        title: "Кремль",
        description: "Кремль - крепость в центре Москвы и древнейшая её часть, главный общественно-политический и историко-художественный комплекс города, официальная резиденция Президента Российской Федерации. Расположен на высоком левом берегу Москвы-реки — Боровицком холме, при впадении в неё реки Неглинной.",
        rating: 5,
      },
    ],
  },
];
export default cities;